complete/buddy_data/奇秀-主播房间-20160913133220-20160913133355500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:32:20]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[131645]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[鱼小古L9的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[65656]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3377]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[72]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[220]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の赌神]]></vipnickname><vipuserid><![CDATA[1183018905]]></vipuserid><top_name><![CDATA[小古の赌神]]></top_name><top_money><![CDATA[184070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の逆流]]></vipnickname><vipuserid><![CDATA[1279413481]]></vipuserid><top_name><![CDATA[小古の逆流]]></top_name><top_money><![CDATA[138620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の雨]]></vipnickname><vipuserid><![CDATA[2346229362]]></vipuserid><top_name><![CDATA[小古の雨]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凡人_wx3572]]></vipnickname><vipuserid><![CDATA[2441121050]]></vipuserid><top_name><![CDATA[凡人_wx3572]]></top_name><top_money><![CDATA[29360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の若水无心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小古の若水无心]]></top_name><top_money><![CDATA[10080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の赌神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小古の赌神]]></top_name><top_money><![CDATA[4220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の疯子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小古の疯子]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[橘五]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[橘五]]></top_name><top_money><![CDATA[1500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の橘子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小古の橘子]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の雨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小古の雨]]></top_name><top_money><![CDATA[740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[钩鱼～二哥L9]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[钩鱼～二哥L9]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小古の宝哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小古の宝哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[主播身材挺好肥而不腻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[主播身材挺好肥而不腻]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[平 子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[平 子]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 